Repository: 3pWEBQUERY/Aera
Catalog: Aera-visitor-member-iOS-App/Aera/Localizable.xcstrings
Source language: de
Languages: da, en, es, fr, it, ja, ko, nb, nl, pl, pt_br, ru, sv, uk, zh_hans, zh_hant

source: · Apple-Abo
da: · Apple-abonnement
en: · Apple subscription
es: · Suscripción de Apple
fr: · Abonnement Apple
it: · Abbonamento Apple
ja: · Appleのサブスクリプション
ko: · Apple 구독
nb: · Apple-abonnement
nl: · Apple-abonnement
pl: · Subskrypcja Apple
pt_br: · Assinatura da Apple
ru: · Подписка Apple
sv: · Apple-prenumeration
uk: · Підписка Apple
zh_hans: · Apple 订阅
zh_hant: · Apple 訂閱

source: %@ Punkte
da: %@ point
en: %@ points
es: %@ puntos
fr: %@ points
it: %@ punti
ja: %@ポイント
ko: %@포인트
nb: %@ poeng
nl: %@ punten
pl: %@ pkt
pt_br: %@ pontos
ru: %@ баллов
sv: %@ poäng
uk: %@ балів
zh_hans: %@ 积分
zh_hant: %@ 積分

source: %@ Trinkgeld senden?
da: Send %@ i drikkepenge?
en: Send a %@ tip?
es: ¿Enviar una propina de %@?
fr: Envoyer un pourboire de %@ ?
it: Inviare una mancia di %@?
ja: %@のチップを送りますか？
ko: %@ 팁을 보낼까요?
nb: Sende %@ i tips?
nl: Een fooi van %@ sturen?
pl: Wysłać napiwek %@?
pt_br: Enviar uma gorjeta de %@?
ru: Отправить чаевые %@?
sv: Skicka %@ i dricks?
uk: Надіслати чайові %@?
zh_hans: 要发送 %@ 的小费吗？
zh_hant: 要送出 %@ 的小費嗎？

source: %@ gefällt dein Beitrag
da: %@ synes godt om dit opslag
en: %@ liked your post
es: A %@ le gusta tu publicación
fr: %@ a aimé votre publication
it: A %@ piace il tuo post
ja: %@さんがあなたの投稿に「いいね」しました
ko: %@님이 회원님의 게시물을 좋아합니다
nb: %@ liker innlegget ditt
nl: %@ vindt je bericht leuk
pl: %@ polubił(a) Twój post
pt_br: %@ curtiu sua publicação
ru: %@ нравится ваша публикация
sv: %@ gillar ditt inlägg
uk: %@ вподобав(-ла) ваш допис
zh_hans: %@ 赞了你的帖子
zh_hant: %@ 對你的貼文按讚

source: %@ hat auf deinen Kommentar geantwortet
da: %@ har svaret på din kommentar
en: %@ replied to your comment
es: %@ respondió a tu comentario
fr: %@ a répondu à votre commentaire
it: %@ ha risposto al tuo commento
ja: %@さんがあなたのコメントに返信しました
ko: %@님이 회원님의 댓글에 답글을 남겼습니다
nb: %@ har svart på kommentaren din
nl: %@ heeft geantwoord op je reactie
pl: %@ odpowiedział(a) na Twój komentarz
pt_br: %@ respondeu ao seu comentário
ru: %@ ответил(а) на ваш комментарий
sv: %@ har svarat på din kommentar
uk: %@ відповів(-ла) на ваш коментар
zh_hans: %@ 回复了你的评论
zh_hant: %@ 回覆了你的留言

source: %@ hat deinen Beitrag kommentiert
da: %@ har kommenteret dit opslag
en: %@ commented on your post
es: %@ comentó tu publicación
fr: %@ a commenté votre publication
it: %@ ha commentato il tuo post
ja: %@さんがあなたの投稿にコメントしました
ko: %@님이 회원님의 게시물에 댓글을 남겼습니다
nb: %@ har kommentert innlegget ditt
nl: %@ heeft gereageerd op je bericht
pl: %@ skomentował(a) Twój post
pt_br: %@ comentou sua publicação
ru: %@ прокомментировал(а) вашу публикацию
sv: %@ har kommenterat ditt inlägg
uk: %@ прокоментував(-ла) ваш допис
zh_hans: %@ 评论了你的帖子
zh_hant: %@ 在你的貼文留言

source: %@ von %@
da: %@ af %@
en: %@ of %@
es: %@ de %@
fr: %@ sur %@
it: %@ su %@
nb: %@ av %@
nl: %@ van %@
pl: %@ z %@
pt_br: %@ de %@
ru: %@ из %@
sv: %@ av %@
uk: %@ із %@

source: %@ · Kostenlos
da: %@ · Gratis
en: %@ · Free
es: %@ · Gratis
fr: %@ · Gratuit
it: %@ · Gratis
ja: %@ · 無料
ko: %@ · 무료
nb: %@ · Gratis
nl: %@ · Gratis
pl: %@ · Bezpłatnie
pt_br: %@ · Grátis
ru: %@ · Бесплатно
sv: %@ · Gratis
uk: %@ · Безкоштовно
zh_hans: %@ · 免费
zh_hant: %@ · 免費

source: %lld Medien
da: %lld medier
en: %lld media items
es: %lld archivos
fr: %lld médias
it: %lld contenuti
ja: メディア%lld件
ko: 미디어 %lld개
nb: %lld medier
nl: %lld media-items
pl: %lld plików
pt_br: %lld mídias
ru: %lld медиа
sv: %lld medier
uk: %lld медіа
zh_hans: %lld 个媒体项目
zh_hant: %lld 個媒體項目

source: %lld Min. Lesezeit
da: %lld min. læsning
en: %lld min read
es: %lld min de lectura
fr: %lld min de lecture
it: %lld min di lettura
ja: 読了目安%lld分
ko: 읽는 데 %lld분
nb: %lld min lesetid
nl: %lld min. leestijd
pl: %lld min czytania
pt_br: %lld min de leitura
ru: %lld мин чтения
sv: %lld min läsning
uk: %lld хв читання
zh_hans: 阅读时长 %lld 分钟
zh_hant: 閱讀時間 %lld 分鐘

source: %lld Mitglieder
da: %lld medlemmer
en: %lld members
es: %lld miembros
fr: %lld membres
it: %lld membri
ja: メンバー%lld人
ko: 멤버 %lld명
nb: %lld medlemmer
nl: %lld leden
pl: %lld członków
pt_br: %lld membros
ru: %lld участников
sv: %lld medlemmar
uk: %lld учасників
zh_hans: %lld 位成员
zh_hant: %lld 位成員

source: %lld Plätze
da: %lld pladser
en: %lld spots
es: %lld plazas
fr: %lld places
it: %lld posti
ja: 定員%lld名
ko: 정원 %lld명
nb: %lld plasser
nl: %lld plekken
pl: %lld miejsc
pt_br: %lld vagas
ru: %lld мест
sv: %lld platser
uk: %lld місць
zh_hans: %lld 个名额
zh_hant: %lld 個名額

source: %lld Plätze frei
da: %lld ledige pladser
en: %lld spots left
es: %lld plazas libres
fr: %lld places disponibles
it: %lld posti liberi
ja: 残り%lld枠
ko: 남은 자리 %lld개
nb: %lld ledige plasser
nl: %lld plekken vrij
pl: %lld wolnych miejsc
pt_br: %lld vagas disponíveis
ru: Свободно мест: %lld
sv: %lld lediga platser
uk: Вільних місць: %lld
zh_hans: 剩余 %lld 个名额
zh_hant: 剩餘 %lld 個名額

source: %lld Zusagen
da: %lld deltager
en: %lld attending
es: %lld asistirán
fr: %lld participants
it: %lld parteciperanno
ja: 参加%lld人
ko: 참석 %lld명
nb: %lld deltar
nl: %lld aanmeldingen
pl: %lld osób weźmie udział
pt_br: %lld confirmados
ru: Пойдут: %lld
sv: %lld deltar
uk: Підуть: %lld
zh_hans: %lld 人参加
zh_hant: %lld 人參加

source: %lld/%lld Lektionen
da: %lld/%lld lektioner
en: %lld/%lld lessons
es: %lld/%lld lecciones
fr: %lld/%lld leçons
it: %lld/%lld lezioni
ja: レッスン%lld/%lld
ko: 레슨 %lld/%lld
nb: %lld/%lld leksjoner
nl: %lld/%lld lessen
pl: %lld/%lld lekcji
pt_br: %lld/%lld aulas
ru: %lld/%lld уроков
sv: %lld/%lld lektioner
uk: %lld/%lld уроків
zh_hans: %lld/%lld 节课
zh_hant: %lld/%lld 堂課

source: %lld/%lld Lektionen abgeschlossen
da: %lld/%lld lektioner gennemført
en: %lld/%lld lessons completed
es: %lld/%lld lecciones completadas
fr: %lld/%lld leçons terminées
it: %lld/%lld lezioni completate
ja: レッスン%lld/%lldを完了
ko: 레슨 %lld/%lld 완료
nb: %lld/%lld leksjoner fullført
nl: %lld/%lld lessen voltooid
pl: Ukończono %lld/%lld lekcji
pt_br: %lld/%lld aulas concluídas
ru: Пройдено %lld/%lld уроков
sv: %lld/%lld lektioner slutförda
uk: Пройдено %lld/%lld уроків
zh_hans: 已完成 %lld/%lld 节课
zh_hant: 已完成 %lld/%lld 堂課

source: /Jahr
da: /år
en: /year
es: /año
fr: /an
it: /anno
ja: /年
ko: /년
nb: /år
nl: /jaar
pl: /rok
pt_br: /ano
ru: /год
sv: /år
uk: /рік
zh_hans: /年
zh_hant: /年

source: /Monat
da: /måned
en: /month
es: /mes
fr: /mois
it: /mese
ja: /月
ko: /월
nb: /måned
nl: /maand
pl: /mies.
pt_br: /mês
ru: /месяц
sv: /månad
uk: /місяць
zh_hans: /月
zh_hant: /月

source: 1 Zusage
da: 1 deltager
en: 1 attending
es: 1 asistirá
fr: 1 participant
it: 1 parteciperà
ja: 参加1人
ko: 참석 1명
nb: 1 deltar
nl: 1 aanmelding
pl: 1 osoba weźmie udział
pt_br: 1 confirmado
ru: Пойдёт: 1
sv: 1 deltar
uk: Піде: 1
zh_hans: 1 人参加
zh_hant: 1 人參加

source: 6-stelliger Code
da: 6-cifret kode
en: 6-digit code
es: Código de 6 dígitos
fr: Code à 6 chiffres
it: Codice a 6 cifre
ja: 6桁のコード
ko: 6자리 코드
nb: 6-sifret kode
nl: 6-cijferige code
pl: 6-cyfrowy kod
pt_br: Código de 6 dígitos
ru: 6-значный код
sv: 6-siffrig kod
uk: 6-значний код
zh_hans: 6 位验证码
zh_hant: 6 位驗證碼

source: Abbrechen
da: Annuller
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sv: Avbryt
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Abgelehnt
da: Afvist
en: Declined
es: Rechazada
fr: Refusée
it: Rifiutata
ja: 却下
ko: 거절됨
nb: Avslått
nl: Afgewezen
pl: Odrzucone
pt_br: Recusada
ru: Отклонено
sv: Avvisad
uk: Відхилено
zh_hans: 已拒绝
zh_hant: 已拒絕

source: Abmelden
da: Log ud
en: Log out
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: ログアウト
ko: 로그아웃
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
pt_br: Sair
ru: Выйти
sv: Logga ut
uk: Вийти
zh_hans: 退出登录
zh_hant: 登出

source: Abo aktiv
da: Abonnement aktivt
en: Subscription active
es: Suscripción activa
fr: Abonnement actif
it: Abbonamento attivo
ja: サブスクリプション有効
ko: 구독 중
nb: Abonnement aktivt
nl: Abonnement actief
pl: Subskrypcja aktywna
pt_br: Assinatura ativa
ru: Подписка активна
sv: Prenumeration aktiv
uk: Підписка активна
zh_hans: 订阅生效中
zh_hant: 訂閱生效中

source: Abo aktiv · verlängert sich am %@
da: Abonnement aktivt · fornyes den %@
en: Subscription active · renews on %@
es: Suscripción activa · se renueva el %@
fr: Abonnement actif · renouvellement le %@
it: Abbonamento attivo · si rinnova il %@
ja: サブスクリプション有効 · %@に更新
ko: 구독 중 · %@ 갱신
nb: Abonnement aktivt · fornyes %@
nl: Abonnement actief · verlengt op %@
pl: Subskrypcja aktywna · odnowienie %@
pt_br: Assinatura ativa · renova em %@
ru: Подписка активна · продлится %@
sv: Prenumeration aktiv · förnyas %@
uk: Підписка активна · поновиться %@
zh_hans: 订阅生效中 · 将于%@续订
zh_hant: 訂閱生效中 · 將於%@續訂

source: Abo endet am %@
da: Abonnementet slutter den %@
en: Subscription ends on %@
es: La suscripción termina el %@
fr: L'abonnement prend fin le %@
it: L'abbonamento termina il %@
ja: サブスクリプションは%@に終了します
ko: 구독이 %@에 종료됩니다
nb: Abonnementet avsluttes %@
nl: Abonnement eindigt op %@
pl: Subskrypcja kończy się %@
pt_br: A assinatura termina em %@
ru: Подписка закончится %@
sv: Prenumerationen upphör %@
uk: Підписка завершиться %@
zh_hans: 订阅将于%@结束
zh_hant: 訂閱將於%@結束

source: Abo gekündigt
da: Abonnement opsagt
en: Subscription canceled
es: Suscripción cancelada
fr: Abonnement résilié
it: Abbonamento annullato
ja: サブスクリプション解約済み
ko: 구독 해지됨
nb: Abonnement oppsagt
nl: Abonnement opgezegd
pl: Subskrypcja anulowana
pt_br: Assinatura cancelada
ru: Подписка отменена
sv: Prenumeration uppsagd
uk: Підписку скасовано
zh_hans: 订阅已取消
zh_hant: 訂閱已取消

source: Abo verwalten
da: Administrer abonnement
en: Manage subscription
es: Gestionar suscripción
fr: Gérer l'abonnement
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
nb: Administrer abonnement
nl: Abonnement beheren
pl: Zarządzaj subskrypcją
pt_br: Gerenciar assinatura
ru: Управлять подпиской
sv: Hantera prenumeration
uk: Керувати підпискою
zh_hans: 管理订阅
zh_hant: 管理訂閱

source: Abschließen
da: Fuldfør
en: Complete
es: Completar
fr: Terminer
it: Completa
ja: 完了
ko: 완료
nb: Fullfør
nl: Voltooien
pl: Zakończ
pt_br: Concluir
ru: Завершить
sv: Slutför
uk: Завершити
zh_hans: 完成
zh_hant: 完成

source: Aktion fehlgeschlagen
da: Handlingen mislykkedes
en: Action failed
es: No se pudo completar la acción
fr: Échec de l'action
it: Azione non riuscita
ja: 操作に失敗しました
ko: 작업에 실패했습니다
nb: Handlingen mislyktes
nl: Actie mislukt
pl: Akcja nie powiodła się
pt_br: A ação falhou
ru: Не удалось выполнить действие
sv: Åtgärden misslyckades
uk: Не вдалося виконати дію
zh_hans: 操作失败
zh_hant: 操作失敗

source: Aktualisiert %@
da: Opdateret %@
en: Updated %@
es: Actualizado %@
fr: Mis à jour %@
it: Aggiornato %@
ja: %@に更新
ko: %@ 업데이트됨
nb: Oppdatert %@
nl: Bijgewerkt %@
pl: Zaktualizowano %@
pt_br: Atualizado %@
ru: Обновлено %@
sv: Uppdaterad %@
uk: Оновлено %@
zh_hans: 更新于%@
zh_hant: 更新於%@

source: Aktuell gibt es keine aktiven Stories. Schau später wieder vorbei.
da: Der er ingen aktive stories lige nu. Kig forbi igen senere.
en: There are no active stories right now. Check back later.
es: Ahora mismo no hay historias activas. Vuelve más tarde.
fr: Aucune story active pour le moment. Revenez plus tard.
it: Al momento non ci sono storie attive. Torna più tardi.
ja: 現在アクティブなストーリーはありません。また後で確認してください。
ko: 지금은 진행 중인 스토리가 없습니다. 나중에 다시 확인해 주세요.
nb: Det er ingen aktive stories akkurat nå. Kom tilbake senere.
nl: Er zijn momenteel geen actieve stories. Kom later terug.
pl: Obecnie nie ma aktywnych relacji. Zajrzyj później.
pt_br: No momento não há stories ativos. Volte mais tarde.
ru: Сейчас нет активных историй. Загляните позже.
sv: Det finns inga aktiva stories just nu. Titta in igen senare.
uk: Наразі немає активних історій. Завітайте пізніше.
zh_hans: 目前没有进行中的故事。请稍后再来。
zh_hant: 目前沒有進行中的限時動態。請稍後再來。

source: Aktuelles Passwort
da: Nuværende adgangskode
en: Current password
es: Contraseña actual
fr: Mot de passe actuel
it: Password attuale
ja: 現在のパスワード
ko: 현재 비밀번호
nb: Nåværende passord
nl: Huidig wachtwoord
pl: Obecne hasło
pt_br: Senha atual
ru: Текущий пароль
sv: Nuvarande lösenord
uk: Поточний пароль
zh_hans: 当前密码
zh_hant: 目前密碼

source: Anfrage konnte nicht erstellt werden.
da: Anmodningen kunne ikke oprettes.
en: The request could not be created.
es: No se pudo crear la solicitud.
fr: La demande n'a pas pu être créée.
it: Impossibile creare la richiesta.
ja: リクエストを作成できませんでした。
ko: 요청을 생성하지 못했습니다.
nb: Forespørselen kunne ikke opprettes.
nl: De aanvraag kon niet worden aangemaakt.
pl: Nie udało się utworzyć prośby.
pt_br: Não foi possível criar a solicitação.
ru: Не удалось создать запрос.
sv: Förfrågan kunde inte skapas.
uk: Не вдалося створити запит.
zh_hans: 无法创建请求。
zh_hant: 無法建立請求。

source: Angenommen
da: Accepteret
en: Accepted
es: Aceptada
fr: Acceptée
it: Accettata
ja: 承認済み
ko: 수락됨
nb: Godtatt
nl: Geaccepteerd
pl: Przyjęte
pt_br: Aceita
ru: Принято
sv: Accepterad
uk: Прийнято
zh_hans: 已接受
zh_hant: 已接受

source: Angepinnt
da: Fastgjort
en: Pinned
es: Fijado
fr: Épinglé
it: Fissato
ja: 固定済み
ko: 고정됨
nb: Festet
nl: Vastgezet
pl: Przypięte
pt_br: Fixado
ru: Закреплено
sv: Fäst
uk: Закріплено
zh_hans: 已置顶
zh_hant: 已置頂

source: Anhören mit Mitgliedschaft
da: Lyt med medlemskab
en: Listen with membership
es: Escuchar con membresía
fr: Écouter avec l'adhésion
it: Ascolta con l'iscrizione
ja: メンバーシップで聴く
ko: 멤버십으로 듣기
nb: Lytt med medlemskap
nl: Luisteren met lidmaatschap
pl: Słuchaj z członkostwem
pt_br: Ouça com a assinatura
ru: Слушать с членством
sv: Lyssna med medlemskap
uk: Слухати з членством
zh_hans: 会员可收听
zh_hant: 會員可收聽

source: Anmelden
da: Log ind
en: Log in
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: ログイン
ko: 로그인
nb: Logg inn
nl: Inloggen
pl: Zaloguj się
pt_br: Entrar
ru: Войти
sv: Logga in
uk: Увійти
zh_hans: 登录
zh_hant: 登入

source: Anmeldung fehlgeschlagen. Bitte versuche es erneut.
da: Login mislykkedes. Prøv igen.
en: Login failed. Please try again.
es: No se pudo iniciar sesión. Inténtalo de nuevo.
fr: Échec de la connexion. Veuillez réessayer.
it: Accesso non riuscito. Riprova.
ja: ログインに失敗しました。もう一度お試しください。
ko: 로그인에 실패했습니다. 다시 시도해 주세요.
nb: Innlogging mislyktes. Prøv igjen.
nl: Inloggen mislukt. Probeer het opnieuw.
pl: Logowanie nie powiodło się. Spróbuj ponownie.
pt_br: Falha ao entrar. Tente novamente.
ru: Не удалось войти. Попробуйте ещё раз.
sv: Inloggningen misslyckades. Försök igen.
uk: Не вдалося ввійти. Спробуйте ще раз.
zh_hans: 登录失败。请重试。
zh_hant: 登入失敗。請再試一次。

source: Anstehend
da: Kommende
en: Upcoming
es: Próximos
fr: À venir
it: In programma
ja: 今後の予定
ko: 예정
nb: Kommende
nl: Aankomend
pl: Nadchodzące
pt_br: Próximos
ru: Предстоящие
sv: Kommande
uk: Майбутні
zh_hans: 即将开始
zh_hant: 即將舉行

source: Antwort an %@
da: Svar til %@
en: Replying to %@
es: Respondiendo a %@
fr: Réponse à %@
it: In risposta a %@
ja: %@さんへの返信
ko: %@님에게 답글
nb: Svar til %@
nl: Antwoord aan %@
pl: Odpowiedź do %@
pt_br: Respondendo a %@
ru: Ответ %@
sv: Svar till %@
uk: Відповідь %@
zh_hans: 回复 %@
zh_hant: 回覆 %@

source: Antwort konnte nicht gelesen werden.
da: Svaret kunne ikke læses.
en: The response could not be read.
es: No se pudo leer la respuesta.
fr: Impossible de lire la réponse.
it: Impossibile leggere la risposta.
ja: 応答を読み取れませんでした。
ko: 응답을 읽을 수 없습니다.
nb: Svaret kunne ikke leses.
nl: Het antwoord kon niet worden gelezen.
pl: Nie udało się odczytać odpowiedzi.
pt_br: Não foi possível ler a resposta.
ru: Не удалось прочитать ответ.
sv: Svaret kunde inte läsas.
uk: Не вдалося прочитати відповідь.
zh_hans: 无法读取响应。
zh_hant: 無法讀取回應。

source: Antwort verwerfen
da: Kassér svar
en: Discard reply
es: Descartar respuesta
fr: Abandonner la réponse
it: Scarta risposta
ja: 返信を破棄
ko: 답글 취소
nb: Forkast svar
nl: Antwoord annuleren
pl: Odrzuć odpowiedź
pt_br: Descartar resposta
ru: Отменить ответ
sv: Släng svar
uk: Скасувати відповідь
zh_hans: 放弃回复
zh_hant: 放棄回覆

source: Antworten
da: Svar
en: Reply
es: Responder
fr: Répondre
it: Rispondi
ja: 返信
ko: 답글
nb: Svar
nl: Beantwoorden
pl: Odpowiedz
pt_br: Responder
ru: Ответить
sv: Svara
uk: Відповісти
zh_hans: 回复
zh_hant: 回覆

source: Artikel durchsuchen
da: Søg i artikler
en: Search articles
es: Buscar artículos
fr: Rechercher des articles
it: Cerca articoli
ja: 記事を検索
ko: 글 검색
nb: Søk i artikler
nl: Artikelen doorzoeken
pl: Szukaj artykułów
pt_br: Buscar artigos
ru: Поиск статей
sv: Sök artiklar
uk: Пошук статей
zh_hans: 搜索文章
zh_hant: 搜尋文章

source: Auf der Website verfügbar
da: Tilgængelig på websitet
en: Available on the website
es: Disponible en el sitio web
fr: Disponible sur le site web
it: Disponibile sul sito web
ja: ウェブサイトで利用可能
ko: 웹사이트에서 이용 가능
nb: Tilgjengelig på nettstedet
nl: Beschikbaar op de website
pl: Dostępne na stronie internetowej
pt_br: Disponível no site
ru: Доступно на сайте
sv: Tillgänglig på webbplatsen
uk: Доступно на сайті
zh_hans: 可在网站上使用
zh_hant: 可在網站上使用

source: Auf der Website verwalten
da: Administrer på websitet
en: Manage on the website
es: Gestionar en el sitio web
fr: Gérer sur le site web
it: Gestisci sul sito web
ja: ウェブサイトで管理
ko: 웹사이트에서 관리
nb: Administrer på nettstedet
nl: Beheren op de website
pl: Zarządzaj na stronie internetowej
pt_br: Gerenciar no site
ru: Управлять на сайте
sv: Hantera på webbplatsen
uk: Керувати на сайті
zh_hans: 在网站上管理
zh_hant: 在網站上管理

source: Ausgebucht
da: Fuldt booket
en: Fully booked
es: Completo
fr: Complet
it: Al completo
ja: 満席
ko: 예약 마감
nb: Fullbooket
nl: Volgeboekt
pl: Brak miejsc
pt_br: Lotado
ru: Мест нет
sv: Fullbokat
uk: Місць немає
zh_hans: 已订满
zh_hant: 已額滿

source: Ausstehend
da: Afventer
en: Pending
es: Pendiente
fr: En attente
it: In sospeso
ja: 保留中
ko: 대기 중
nb: Venter
nl: In behandeling
pl: Oczekujące
pt_br: Pendente
ru: В ожидании
sv: Väntar
uk: Очікує
zh_hans: 待处理
zh_hant: 待處理

source: Ausverkauft
da: Udsolgt
en: Sold out
es: Agotado
fr: Épuisé
it: Esaurito
ja: 売り切れ
ko: 품절
nb: Utsolgt
nl: Uitverkocht
pl: Wyprzedane
pt_br: Esgotado
ru: Распродано
sv: Slutsålt
uk: Розпродано
zh_hans: 已售罄
zh_hant: 已售完

source: Beendet
da: Afsluttet
en: Ended
es: Finalizada
fr: Terminée
it: Terminata
ja: 終了
ko: 종료됨
nb: Avsluttet
nl: Beëindigd
pl: Zakończono
pt_br: Encerrada
ru: Завершено
sv: Avslutad
uk: Завершено
zh_hans: 已结束
zh_hant: 已結束

source: Bei Aera anmelden
da: Log ind på Aera
en: Log in to Aera
es: Inicia sesión en Aera
fr: Se connecter à Aera
it: Accedi ad Aera
ja: Aeraにログイン
ko: Aera에 로그인
nb: Logg inn på Aera
nl: Inloggen bij Aera
pl: Zaloguj się w Aera
pt_br: Entrar no Aera
ru: Вход в Aera
sv: Logga in på Aera
uk: Вхід в Aera
zh_hans: 登录 Aera
zh_hant: 登入 Aera

source: Beitrag
da: Opslag
en: Post
es: Publicación
fr: Publication
it: Post
ja: 投稿
ko: 게시물
nb: Innlegg
nl: Bericht
pl: Post
pt_br: Publicação
ru: Публикация
sv: Inlägg
uk: Допис
zh_hans: 帖子
zh_hant: 貼文

source: Beitrag verfassen
da: Skriv et opslag
en: Write a post
es: Escribir una publicación
fr: Rédiger une publication
it: Scrivi un post
ja: 投稿を作成
ko: 게시물 작성
nb: Skriv et innlegg
nl: Bericht schrijven
pl: Napisz post
pt_br: Escrever publicação
ru: Написать публикацию
sv: Skriv ett inlägg
uk: Написати допис
zh_hans: 撰写帖子
zh_hant: 撰寫貼文

source: Beitreten
da: Deltag
en: Join
es: Unirse
fr: Rejoindre
it: Unisciti
ja: 参加
ko: 가입
nb: Bli med
nl: Deelnemen
pl: Dołącz
pt_br: Participar
ru: Присоединиться
sv: Gå med
uk: Приєднатися
zh_hans: 加入
zh_hant: 加入

source: Beitreten für %@ einmalig
da: Deltag for %@ (engangsbeløb)
en: Join for %@ (one-time)
es: Únete por %@ (pago único)
fr: Rejoindre pour %@ (paiement unique)
it: Unisciti per %@ (una tantum)
ja: %@（買い切り）で参加
ko: %@(1회 결제)으로 가입
nb: Bli med for %@ (engangsbeløp)
nl: Word lid voor %@ (eenmalig)
pl: Dołącz za %@ (jednorazowo)
pt_br: Participe por %@ (pagamento único)
ru: Присоединиться за %@ (разовый платёж)
sv: Gå med för %@ (engångsbelopp)
uk: Приєднатися за %@ (разовий платіж)
zh_hans: 以 %@ 加入（一次性）
zh_hant: 以 %@ 加入（一次性）

source: Beitreten für %@/Jahr
da: Deltag for %@/år
en: Join for %@/year
es: Únete por %@/año
fr: Rejoindre pour %@/an
it: Unisciti per %@/anno
ja: %@/年で参加
ko: %@/년으로 가입
nb: Bli med for %@/år
nl: Word lid voor %@/jaar
pl: Dołącz za %@/rok
pt_br: Participe por %@/ano
ru: Присоединиться за %@/год
sv: Gå med för %@/år
uk: Приєднатися за %@/рік
zh_hans: 以 %@/年 加入
zh_hant: 以 %@/年 加入

source: Beitreten für %@/Monat
da: Deltag for %@/måned
en: Join for %@/month
es: Únete por %@/mes
fr: Rejoindre pour %@/mois
it: Unisciti per %@/mese
ja: %@/月で参加
ko: %@/월로 가입
nb: Bli med for %@/måned
nl: Word lid voor %@/maand
pl: Dołącz za %@/mies.
pt_br: Participe por %@/mês
ru: Присоединиться за %@/месяц
sv: Gå med för %@/månad
uk: Приєднатися за %@/місяць
zh_hans: 以 %@/月 加入
zh_hant: 以 %@/月 加入

source: Beiträge
da: Opslag
en: Posts
es: Publicaciones
fr: Publications
it: Post
ja: 投稿
ko: 게시물
nb: Innlegg
nl: Berichten
pl: Posty
pt_br: Publicações
ru: Публикации
sv: Inlägg
uk: Дописи
zh_hans: 帖子
zh_hant: 貼文

source: Beliebt
da: Populære
en: Popular
es: Populares
fr: Populaires
it: Popolari
ja: 人気
ko: 인기
nb: Populære
nl: Populair
pl: Popularne
pt_br: Populares
ru: Популярное
sv: Populära
uk: Популярне
zh_hans: 热门
zh_hant: 熱門

source: Benachrichtigungen
da: Notifikationer
en: Notifications
es: Notificaciones
fr: Notifications
it: Notifiche
ja: 通知
ko: 알림
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
sv: Aviseringar
uk: Сповіщення
zh_hans: 通知
zh_hant: 通知

source: Bepreist
da: Prissat
en: Priced
es: Con precio
fr: Tarifée
it: Con prezzo
ja: 価格提示済み
ko: 가격 책정됨
nb: Priset
nl: Geprijsd
pl: Wycenione
pt_br: Com preço
ru: Оценено
sv: Prissatt
uk: Оцінено
zh_hans: 已定价
zh_hant: 已定價

source: Beschreibe deine Anfrage
da: Beskriv din anmodning
en: Describe your request
es: Describe tu solicitud
fr: Décrivez votre demande
it: Descrivi la tua richiesta
ja: リクエストの内容を記入
ko: 요청 내용을 설명해 주세요
nb: Beskriv forespørselen din
nl: Beschrijf je aanvraag
pl: Opisz swoją prośbę
pt_br: Descreva sua solicitação
ru: Опишите ваш запрос
sv: Beskriv din förfrågan
uk: Опишіть ваш запит
zh_hans: 描述你的请求
zh_hant: 描述你的請求

source: Beschreibung
da: Beskrivelse
en: Description
es: Descripción
fr: Description
it: Descrizione
ja: 説明
ko: 설명
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt_br: Descrição
ru: Описание
sv: Beskrivning
uk: Опис
zh_hans: 描述
zh_hant: 描述

source: Bestellungen
da: Ordrer
en: Orders
es: Pedidos
fr: Commandes
it: Ordini
ja: 注文
ko: 주문
nb: Bestillinger
nl: Bestellingen
pl: Zamówienia
pt_br: Pedidos
ru: Заказы
sv: Beställningar
uk: Замовлення
zh_hans: 订单
zh_hant: 訂單

source: Bestätigt
da: Bekræftet
en: Confirmed
es: Confirmada
fr: Confirmée
it: Confermata
ja: 確定済み
ko: 확정됨
nb: Bekreftet
nl: Bevestigd
pl: Potwierdzono
pt_br: Confirmada
ru: Подтверждено
sv: Bekräftad
uk: Підтверджено
zh_hans: 已确认
zh_hant: 已確認

source: Bezahlt
da: Betalt
en: Paid
es: Pagado
fr: Payé
it: Pagato
ja: 支払い済み
ko: 결제 완료
nb: Betalt
nl: Betaald
pl: Opłacone
pt_br: Pago
ru: Оплачено
sv: Betalt
uk: Оплачено
zh_hans: 已支付
zh_hant: 已付款

source: Bibliothek
da: Bibliotek
en: Library
es: Biblioteca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
ko: 라이브러리
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
ru: Библиотека
sv: Bibliotek
uk: Бібліотека
zh_hans: 资料库
zh_hant: 資料庫

source: Bitte gib deinen Namen ein (mindestens 2 Zeichen).
da: Indtast dit navn (mindst 2 tegn).
en: Please enter your name (at least 2 characters).
es: Introduce tu nombre (mínimo 2 caracteres).
fr: Veuillez saisir votre nom (au moins 2 caractères).
it: Inserisci il tuo nome (almeno 2 caratteri).
ja: 名前を入力してください（2文字以上）。
ko: 이름을 입력해 주세요(2자 이상).
nb: Skriv inn navnet ditt (minst 2 tegn).
nl: Vul je naam in (minimaal 2 tekens).
pl: Podaj swoje imię (co najmniej 2 znaki).
pt_br: Digite seu nome (mínimo de 2 caracteres).
ru: Введите имя (не менее 2 символов).
sv: Ange ditt namn (minst 2 tecken).
uk: Введіть ім’я (щонайменше 2 символи).
zh_hans: 请输入姓名（至少 2 个字符）。
zh_hant: 請輸入姓名（至少 2 個字元）。
